Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/2000_3s.doc.tmx
Source language: sme
Languages: nob

source: Dát ruđat leat jurddašuvvon rávisolbmuide geat eai gula daid almmolaš ortnegiid vuollái mat addet vejolašvuođa oažžut doarjaga sámegieloahpahussii .
nob: Disse midlene er tiltenkt voksne som ikke hører til under offentlige ordninger som gir mulighet til å oppnå støtte for opplæring i samisk .

source: Giellaprošeavttat hálddašanguovllu olggoboealde
nob: Språkprosjekter utenfor forvaltningsområdet

source: Sámediggi várre ruđaid julev- ja lullisámiguovllu ja Lulli-Tromssa / Ofuohta guovllu giellaplánaid rulleremii .
nob: Sametinget vil avsette midler til rullering av språkplanene for lule- og sørsamisk område og for Sør-Troms / Ofotenområdet .

source: Dán vuođul fertejit ođđa giellaplánat ráhkaduvvot .
nob: Det må , på bakgrunn av dette utarbeides nye språkplaner .

source: Dán áŋgiruššamii lea dárbu lasihit rámma kr. 3. 000 000 .
nob: Til denne satsningen er det behov for en økning i rammen på kr. 500.000,- .

source: Poasta Namuhus 2001 Dárbu 2002 +/- SVL árv .
nob: Post Betegnelse 2001 Behov 2002 +/- SVFs forslag

source: 4 335.75 Sámi áviissat 10 000 12 000 2 000 3 000
nob: 4 335.75 Samiske aviser 10 000 12 000 2 000 3 000

source: Submi 26 742 70 714 32 172
nob: Sum 26 742 70 714 32 172

source: Doarjja sámi aviissaide
nob: Tilskudd til samiske aviser

source: Jagi 2002 ovddas evttoha Sámediggi fas lasihit doarjaga 3.000.000,- ruvnnuin nu ahte šaddá oktiibuot 13.000.000,- ruvnno .
nob: For år 2002 vil Sametinget foreslå nok en økning på kr 3 000 000 til totalt kr. 13 000 000 .

source: Doarjja galgá mannat báikkálaš kantuvrraid ásaheapmái lulli- ja julevsámiguovlluin ja Lulli- ja Davvi-Tromssas .
nob: Midlene øremerkes etablering av lokalkontorer i sør- og lulesamisk område samt i Sør- og Nord-Troms .

source: Sámi Kulturguovddáš – Várdobáiki
nob: Tillegg : Samisk Kultursenter – Várdobáiki

source: Dát poasta biddjo vuoruhanlistui nu go Sámediggi lea ovdal árvalan .
nob: Denne posten taes inn på prioriteringslista slik Sametingets forslag var tidligere .

source: Sámi museat
nob: Samiske museer

source: Sámedikki mihttomearit ja strategiijat sámi museaid dáfus nannejit čuovvovaš bušeahttadárbbu sámi museaid doaimmaide :
nob: På bakgrunn av Sametinget målsettinger og strategier for samiske museer er budsjettbehovene for arbeidet med samiske museer følgende :

source: Sámi museat Dárbu 2002 SVL árv .
nob: Samiske museer Behov 2002

source: Priváhta čoahkkádusaid kárten 500
nob: Kartlegging av private samlinger 500

source: Doarjja – priváhta čoahkkádusat 500
nob: Tilskudd – private samlinger 500

source: Eanandoallodepartemeanta
nob: Landbruksdepartementet

source: Stáhta boazodoallopolitihkka lea oassin stáhta sáme- ja eamiálbmotpolitihkas .
nob: Statens reindriftspolitikk er en del av statens same- og urfolkspolitikk .

source: Boazodoallu lea okta dain guovddáš sámi ealáhusain , man ulbmil lea doalahit kultuvrralaš , ekonomalaš ja ekologalaš dási .
nob: Reindriften er en av de sentrale samiske næringer , hvor målet er en reindrift som et kulturell , økonomisk og økologisk bærekraftig næring .

source: Sámediggi oaivvilda ahte boazodoalu hálddašeapmi galgá sirdojuvvot sámiid iežaset álbmotválljen orgánii , Sámediggái .
nob: Sametinget er av den oppfatning at forvaltningen av reindrifta skal overføreres samenes eget folkevalgte organ Sametinget .

source: Sámedikki mielas lea eahpelunddolaš go áidna čielga sámi ealáhus ii leat Sámedikki hálddus .
nob: Sametinget anser det unaturlig at den eneste rene samiske næringen ikke forvaltes av Sametinget .

source: Sámediggi bivdá ráđđehusa ráhkkanit sirdit mearridanválddi boahtte bušeahttaáigodagas .
nob: Sametinget vil be regjeringen forberede en slik myndighetsoverføring i kommende budsjettperiode .

source: Sámediggi háliida beassat aktiivvalaččat oassálastit boahtte boazodoallošiehtadallamiin .
nob: Sametinget ber om å få delta aktivt i de kommende reindriftsforhandlingene .

source: Eavttuhus 8 , áirasis Willy Ørnebakk , BBa sámediggejoavku :
nob: Forslag 8 , representant Willy Ørnebakk , AP ’ s sametingsgruppe :

source: Sámediggi čujuha Gieldadepartemeantta árvoštallandoarjagii ( kap. 71 poasta 64 ) gielddaide main leat golut sámi / dáru guovttegielalašvuođas vuođđoskuvllain .
nob: Sametinget viser til Kommunal- og regionaldepartementets skjønnstilskudd ( kap. 571 post 64 ) til kommuner som har utgifter knyttet til tospråklig samisk / norsk grunnskole .

source: Sámediggi bivdá ahte dát ruđat sirdojuvvojit Sámediggái juogadeapmái .
nob: Sametinget ber om at disse midlene overføres Sametinget til fordeling .

source: Dát ruđat galget ovttastahttot daiguin dábálaš árvoštallanruđaiguin maid gielddat ožžot .
nob: Disse midler skal ikke samkjøres med de ordinære skjønnsmidlene som kommunene mottar .

source: - Eavttuhus 7 , 1. ja 2. oassi 2. čuoggás gessojuvvojedje ruovttoluotta .
nob: - Forslag 7 , 1. og 2. avsnitt i pkt.2 , ble trukket

source: Eavttuhus 1 hilgojuvvui 21 jienain .
nob: Forslag 1 ble forkastet med 21 stemmer .

source: Eavttuhus 7 , SVL , čuokkis 1 hilgojuvvui 34 jienain .
nob: Forslag 7 , SVF , pkt. 1 , ble forkastet med 34 stemmer .

source: Eavttuhus 5 , NSR , čuokkis 1 mearriduvvui 34 jienain .
nob: Forslag 5 , NSR , pkt. 1 , ble vedtatt med 34 stemmer .

source: Eavttuhus 4 , BB , čuokkis 1 mearriduvvui 33 jienain .
nob: Forslag 4 , AP , pkt. 1 , ble vedtatt med 33 stemmer .

source: Eavttuhus 4 , BB , čuokkis 2 hilgojuvvui 20 jienain .
nob: Forslag 4 , AP , pkt. 2 , ble forkastet med 20 stemmer .

source: Eavttuhus 5 , čuokkis 2 mearriduvvui ovttajienalaččat .
nob: Forslag 5 , NSR , pkt. 2 , ble enstemmig vedtatt ( 34 ) .

source: Eavttuhus 4 , BB , čuokkis 3 mearriduvvui 33 jienain .
nob: Forslag 4 , AP , pkt. 3 , ble vedtatt med 33 stemmer .

source: Eavttuhus 7 , SVL , čuokkis 2 mearriduvvui 26 jienain .
nob: Forslag 7 , SVF , pkt. 2 , ble vedtatt med 26 stemmer .

source: Eavttuhus 7 , SVL , čuokkis 3 hilgojuvvui 34 jienain .
nob: Forslag 7 , SVF , pkt. 3 , ble forkastet med 34 stemmer .

source: Eavttuhus 4 , BB , čuokkis 4 mearriduvvui 33 jienain .
nob: Forslag 4 , AP , pkt. 4 , ble vedtatt med 33 stemmer .

source: Eavttuhus 6 , FJ , čuokkis 2 mearriduvvui 34 jienain .
nob: Forslag 6 , FG , pkt. 2 , ble vedtatt med 34 stemmer .

source: Eavttuhus 4 , BB , čuokkis 5 ja eavtthus 5 , NSR , čuokkis 4 mearriduvvui 34 jienain .
nob: Forslag 4 , AP , pkt. 5 , forslag 5 , NSR , pkt. 3 og 4 og forslag 7 , pkt. 4 ( unntatt teksten ) ble vedtatt med 34 stemmer .

source: Eavttuhus 7 , SVL , čuokkis 4 hilgojuvvui 31 jienain .
nob: Forslag 7 , SVF , pkt. 4 , ble forkastet med 31 stemmer .

source: Eavttuhus 2 , FJ , čuokkis 2 mearriduvvui 27 jienain .
nob: Forslag 2 , pkt. 2 , ble vedtatt med 27 stemmer .

source: Eavttuhus 6 , FJ , čuokkis 1 mearriduvvui 34 jienain .
nob: Forslag 6 , FG , pkt. 1 , ble vedtatt med 34 stemmer .

source: Eavttuhus 7 , SVL , čuokkis 5 hilgojuvvui 33 jienain .
nob: Forslag 7 , SVF , pkt. 5 , ble forkastet med 33 stemmer .

source: Eavttuhus 3 mearriduvvui 33 jienain .
nob: Forslag 3 , SP , ble vedtatt med 33 stemmer .

source: Eavttuhus 7 , čuokkis 6 hilgojuvvui 33 jienain .
nob: Forslag 7 , SVF , pkt. 6 , ble forkastet med 33 stemmer .

source: Eavttuhus 5 , čuokkis 5 mearriduvvui 33 jienain .
nob: Forslag 5 , NSR , pkt. 5 , ble vedtatt med 33 stemmer .

source: Eavttuhus 8 mearriduvvui 34 jienain .
nob: Forslag 8 , AP , ble vedtatt med 34 stemmer .

source: Eavttuhus 2 , GB , čuokkis 1 , hilgojuvvui 32 jienain .
nob: Forslag 2 , SP , pkt. 1 , ble forkastet med 32 stemmer .

source: Sámeráđi árvalus earret mearriduvvon rievdadusaid , mearriduvvui ovttajienalaččat .
nob: Sametingsrådets innstilling , med unntak av vedtatte endringer , ble enstemmig vedtatt .

source: Áirrasat Asbjørg Skåden ( NSR ) , Per Solli ( BB ) , Stein Willy Andersen ( NSR ) , Laila Gunilla Wilks ( NSR ) , Roger Pedersen ( SVL ) , Geir Liland ( SVL ) , Inger-Anne Johansen ( BB ) , Sissel Sildnes ( NSR ) , Randi A. Skum ( NSR ) , Olav Magnar Dikkanen ( NSR ) , Nils Isak Siri ( SVL ) , Margreta Påve Kristiansen ( BB ) , Amund Eriksen ( FJ ) , Olaf Eliassen ( GB ) , Nils O. Nilsen ( NSR ) ovddidedje čuovvovaččat protokollii :
nob: Representantene Asbjørg Skåden ( NSR ) , Per Solli ( AP ) , Stein Willy Andersen ( NSR ) , Laila Gunilla Wilks ( NSR ) , Roger Pedersen ( SVF ) , Geir Liland ( SVF ) , Inger-Anne Johansen ( AP ) , Sissel Sildnes ( NSR ) , Randi A. Skum ( NSR ) , Olav Magnar Dikkanen ( NSR ) , Nils Isak Siri ( SVF ) , Margreta Påve Kristiansen ( AP ) , Amund Eriksen ( FG ) , Olaf Eliassen ( SP ) , Nils O. Nilsen ( NSR ) fremmet følgende protokolltilførsel :

source: Lea váidalahtti go Sámediggi ii leat mielddusin biddjon evttohusas áššái 42/00 sáhttán ásahit virggi sámegiela goziheami várás Mátta-Tromssas ja Davvi Norlánddas bušeahttaáigodahkii 2002 .
nob: I forbindelse med vedlagte forslag til sak 42/00 er det beklagelig å registrere at Sametinget for budsjettperioden 2002 ikke har funnet plass til opprettelse av en stilling for å ivareta samisk språk i Sør-Troms og Nordre Nordland .

source: Dán virggi ásaheamis ii livččii dušše lean positiivvalaš váikkuhus sámegillii , muhto dainna maiddái oainnusin dahkkošii Sámediggi dáin guovlluin ja oččošii dohkkejumi .
nob: Opprettelse av en slik stilling vil ikke bare ha en positiv innvirkning på samisk språk , men vil også bidra til å synliggjøre og legitimere Sametinget i disse områdene .

source: Isak Mathis O. Hætta , áššejođih.
nob: Isak Mathis O. Hætta , saksordfører

source: Jarle Jonassen ( Bargoortnegii )
nob: Jarle Jonassen ( til forr . orden

source: Berit Alette Utsi
nob: Berit Alette Utsi Eira

source: Willy Ørnebakk ( eavttuhusaide )
nob: Willy Ørnebakk ( til forslagene )

source: Geir Tommy Pedersen ( eavttuhussii )
nob: Geir Tommy Pedersen ( til forslaget )

source: Amund Eriksen ( bargoortengii )
nob: Amund Eriksen ( til forr . orden

source: Willy Ørnebakk ( eavttuhussii )
nob: Willy Ørnebakk ( til forslaget )

source: John Henrik Eira ( bargoortnegii )
nob: John Henrik Eira ( til forr . orden

source: Isak Mathis Hætta , áššejođih.
nob: Isak Mathis O. Hætta , saksordfører

source: Asbjørg Skåden ( eavttuhusaide )
nob: Asbjørg Skåden ( til forslaget )

source: Geir Tommy Pedersen ( bargoortnegii )
nob: Geir Tommy Pedersen ( til forr . orden

source: Einar Lifjell ( bargoortnegii )
nob: Einar Lifjell ( til forr . orden

source: Isak M. O. Hætta ( bargoortnegii )
nob: Isak M. O. Hætta ( forr . orden

source: Nils Henrik Måsø ( bargoortnegii )
nob: Nils Henrik Måsø ( til forr . orden

source: Asbjørg Skåden ( bargoortengii )
nob: Asbjørg Skåden ( til forr . orden

source: Isak M. O. Hætta ( bargoortengii )
nob: Isak Mathis O. Hætta ( til forr .

source: Sven-Roald Nystø ( bargoortnegii )
nob: Sven-Roald Nystø ( til forr . orden

source: Asbjørg Skåden ( protokoll-lásahus )
nob: Asbjørg Skåden ( protokolltilførsel )

source: 3 540.50 Vuoigatvuohta oahpahussii sámegielas 0 3 000 1 000
nob: 3 540.50 Rett til opplæring i samisk 0 3 000 3 000

source: 7 540.50 Sámi giellaguovddážat 1 600 3 600 2 000
nob: 7 540.50 Samiske språksentre 1 600 3 600 2 000

source: Submi 106 900 131 800 24 900
nob: Sum 540.50 106 900 133 900 27 000

source: Ferte vuordit ahte Norgga bealde gártet searvat hálddašeapmái ja sámi oasseprográmmaid hálddahusbargguide miehtá 6-jagi prográmmaáigodaga .
nob: En vil måtte forvente at man fra norsk side vil bli delaktige i forvaltningen og administrasjonen av de samiske delprogrammene gjennom hele programperioden på 6 år .

source: 2445.32 Sámi dieđávistti prošekteren 1 500 1 500
nob: 2445.32 Prosjektering av Samisk vitenskapsbygg 1 500 1 500

source: Submi 30 744 36 564 6 620
nob: Sum 30 744 36 564 6 620

source: Dat mihttomearit ja strategiijat mat oidnojit dan dokumeanttas leat eanet guhkes áiggi mihttomearit , ja dain lea maiddái váikkuhus sámi oahpahusa áŋgiruššamiidda .
nob: Sametinget må ta høyde for å være på høyden med det som skjer på nasjonalt plan .

source: Sámi dieđavisti Guovdageainnus
nob: Samisk vitenskapsbygg i Guovdageaidnu-Kautokeino

source: Lea dahkkon latnjaprográmma mas leat sámi dieđavistti arealdárbbut ja man vuođđun leat vihtta fágabirrasa Guovdageainnus .
nob: Det er utarbeidet er romprogram med arealbehov for et samisk vitenskapsbygg med 5 ulike fagmiljøer som basis i Guovdageaidnu-Kautokeino .

source: Sámediggi eavttuha 1 500 000 kruvnnu jagi 2002 bušeahtas prošekteremii .
nob: Sametinget fremmer forslag om kr. 1 500 000 i 2002 til prosjektering av bygget .

source: Poasta Namuhus 2001 Dárbu 2002 +/-
nob: Post Betegnelse 2001 Behov 2002 +/-

source: 1. 326.78 Sámi sierrabibliotehka 3 626 5 126 1 500
nob: 1 326.78 Samisk spesialbibliotek 3 626 5 126 1 500

source: 2. 320.73 Duhátjahkebáiki – Nuortasámi musea 0 10 000 10 000
nob: 2 320.73 Tusenårssted - Østsamisk museumsanlegg 0 10 000 10 000

source: 3. 320.73 Ája sámi guovddáš 0 13 000 13 000
nob: 3 320.73 Ája samisk senter 0 13 000 13 000

source: 4. 335.75 Sámi áviissat 10 000 13 000 000
nob: 4 335.75 Samiske aviser 10 000 13 000 3 000

source: 5. 324.70 Beaivváš Sámi Teáhter 10 244 13 000 2 756
nob: 5 324.70 Beaivváš Sámi Teahter 10 244 13 000 2 756

source: 7. 320.73 Várdobáiki sámi guovddáš 10 000 10 000
nob: 7 320.73 Várdobáiki samiske senter 0 10 000 10 000

source: 8. 328.60 Sámi museat - 11 800 -
nob: 8 328.60 Samiske museer - 11 800 -

source: Submi prioriterejuvvon dárbu 26 742 82 214 43 672
nob: Sum 26 742 82 214 43 672

source: Evttohuvvo ahte sierrabibliotehka rámma bajiduvvo 1 500 000 kruvnnuin sierra bibliotehkárvirggiid ásaheapmái mátta- ja julevsámi guovllus ja aktivitehta lasiheapmái mátta- ja julevsámeguovlluin .
nob: Det foreslås at rammen til spesialbiblioteket økes med kr. 1 500 000 til etablering av egne bibliotekarstillinger i sør- og lulesamisk område og økning av aktiviteten i sør- og lulesamisk område .

source: Sámediggi evttoha ahte jagi 2002 lasihuvvo dát doarjja 3 miljon kruvnnuin , mii de šaddá 13 miljon kruvdnun , nannen dihte diehtojuohkima ja maiddái oppa sámi ássanguovllu giella- , kultur-- ja identitehtaovdánahttima .
nob: For år 2002 vil Sametinget foreslå en økning på kr. 3 000 000 , til totalt kr. 13 000 000 for å styrke informasjons-formidlingen samt språk- , kultur- og identitetsutviklingen i hele det samiske bosettingsområdet .

source: Sámiid Vuorká-Dávvirat
nob: Sámiid Vuorká-Dávvirat / De Samiske Samlinger

source: Sámediggi háliida dasa lassin ásahit boazodoalu gelbbolašvuođaguovddáš jagi 2002 .
nob: Sametinget ønsker i tillegg at det opprettes et kompetansesenter for reindrift i 2002 .

source: Sámediggi áigu divaštallat Eanandoallodepartemeanttain guovddáža hámi , sisdoalu ja ekonomalaš rámmaid .
nob: Sametinget vil drøfte nærmere med Landbruksdepartementet om senterets form , innhold og økonomiske ramme .

source: Ášši meannudeapmi loahpahuvvui skábmamánu 10. b. 2000 dii. 12.00 .
nob: Saken avsluttet 10. november 2000 kl. 12.00 .

source: Ášši meannudeapmi álggahuvvui skábmamánu 9. b. 2000 dii. 09.00 .
nob: Saken påbegynt 9. november 2000 kl. 09.00 .

source: NÁČ 2000:3 Sámi oahpaheaddjioahpahus – sierranas diehtoárbevieruid gaskkas
nob: NOU 2000:3 Samisk lærerutdanning – mellom ulike kunnskapstradisjoner

source: NÁČ 2000:14 , Friddjavuohta ovddasvástádusain .
nob: NOU 2000:14 , Frihet med ansvar .

source: Norgga alit oahpahusa ja dutkama birra .
nob: Om høgre utdanning og forskning i Norge .

source: Kap. 19 Sámi servodaga alit oahpahusa ja dutkama birra
nob: Kap. 19 Høgre utdanning og forskning i det samiske samfunn

source: Ášši 19/97 Sámi dutkan – čielggadeapmi
nob: Sak 19/97 Samisk forskning – utredning

source: Ášši 03/00 Sámedikki oahpahuspolitihkalaš čilgehus
nob: Sak 03/00 Sametingets utdanningspolitiske redegjørelse

source: Girko- , oahpahus- ja dutkandepartemeantta reive 22.02.00
nob: Brev av 22.02.00 fra Kirke- , utdannings- og forskningsdepartementet

source: Girko- , oahpahus- ja dutkandepartemeantta reive 11.05.00
nob: Brev av 11.05.00 fra Kirke- , utdannings- og forskningsdepartementet

source: Olgoriikadepartemeantta gulaskuddancealkámuš 03.04.00
nob: Høringsuttalelse av 03.04.00 fra Utenriksdepartementet

source: Stáhta Finnmárkku oahpahuskantuvrra gulaskuddancealkámuš 25.04.00
nob: Høringsuttalelse av 25.04.00 fra Statens utdanningskontor i Finnmark

source: Duoji oahpahusráđi gulaskuddancealkámuš 31.05.00
nob: Høringsuttalelse av 31.05.00 fra Opplæringsrådet for duodji

source: SOFF gulaskuddancealkámuš 06.06.00
nob: Høringsuttalelse av 06.06.00 fra SOFF

source: Girona gielda , Barn- og utbildningsforvaltning , Ruoŧŧa , gulaskuddancealkámuš 08.06.00
nob: Høringsuttalelse av 08.06.00 fra Kiruna kommun , Barn- och utbildningsforvaltningen , Sverige

source: Kulturdepartemeantta gulaskuddancealkámuš 16.06.00
nob: Høringsuttalelse av 16.06.00 fra Kulturdepartementet

source: Stáhta lullitrøndelága oahpahuskantuvrra gulaskuddancealkámuš 19.06.00
nob: Høringsuttalelse av 19.06.00 fra Statens utdanningskontor i Sør-Trøndelag

source: Stáhta davvitrøndelága oahpahuskantuvrra gulaskuddancealkámuš 23.06.00
nob: Høringsuttalelse av 23.06.00 fra Statens utdanningskontor i Nord-Trøndelag

source: Unjárga gieldda bajásšaddan- ja fuollasuorggi gulaskuddancealkámuš 30.06.00
nob: Høringsuttalelse av 30.06.00 fra Unjárga gielda / Nesseby kommune , Oppvekst- og omsorgssektor

source: Oahpaheaddjisearvvi gulaskuddancealkámuš 30.06.00
nob: Høringsuttalelse av 30.06.00 fra Lærerforbundet

source: Kárášjoga gieldda gulaskuddancealkámuš 04.07.00
nob: Høringsuttalelse av 04.07.00 fra Kárášjoga gielda / Karasjok kommune

source: Norgga oahpaheddjiid searvvi gulaskuddancealkámuš 05.07.00
nob: Høringsuttalelse av 05.07.00 fra Norsk lærerlag

source: Sámi Giellaguovddáža , Gáivuotna , gulaskuddancealkámuš av 05.07.00
nob: Høringsuttalelse av 05.07.00 fra Sámi Giellaguovddáš , Kåfjord

source: Mánáid- ja bearašdepartemeantta gulaskuddancealkámuš 07.07.00
nob: Høringsuttalelse av 07.07.00 fra Barne- og familiedepartementet

source: Sameskolstyrelsen , Ruoŧŧa , gulaskuddancealkámuš 10.07.00
nob: Høringsuttalelse av 10.07.00 fra Sameskolstyrelsen , Sverige

source: Davvitrøndelága Saemien Saervie gulaskuddancealkámuš 12.07.00
nob: Høringsuttalelse av 12.07.00 fra Nord-Trøndelag Saemien Saervie

source: Davviriikkaid Sámi Instituhta gulaskuddancealkámuš 12.07.00
nob: Høringsuttalelse av 12.07.00 fra Nordisk Samisk Institutt

source: University of Lapland , Suopma , gulaskuddancealkámuš 13.07.00
nob: Høringsuttalelse av 13.07.00 fra University of Lapland , Finland

source: Norgga dutkanráđi gulaskuddancealkámuš 14.07.00
nob: Høringsuttalelse av 14.07.00 fra Norges forskningsråd

source: Tromssa universitehta gulaskuddancealkámuš 18.07.00
nob: Høringsuttalelse av 18.07.00 fra Universitetet i Tromsø

source: Budejju allaskuvlla gulaskuddancealkámuš 09.08.00
nob: Høringsuttalelse av 09.08.00 fra Høgskolen i Bodø

source: Davvitrøndelága allaskuvlla gulaskuddancealkámuš 14.08.00
nob: Høringsuttalelse av 14.08.00 fra Høgskolen i Nord-Trøndelag

source: Gáivuona suohkana gulaskuddancealkámuš 29.08.00
nob: Høringsuttalelse av 29.08.00 fra Gáivuona suohkan / Kåfjord kommune

source: Suoma sámedikki gulaskuddancealkámuš 01.09.00
nob: Høringsuttalelse av 01.09.00 fra Sametinget i Finland

source: Tromssa fylkkagieldda gulaskuddancealkámuš 08.09.00
nob: Høringsuttalelse av 08.09.00 fra Troms fylkeskommune

source: Sámi allaskuvlla gulaskuddancealkámuš 27.09.00
nob: Høringsuttalelse av 27.09.00 fra Sámi allaskuvla / Samisk høgskole

source: Álggahus
nob: Innledning

source: Sámediggi lea duhtavaš go departemeanta lea ráhkadahttán čielggadeami sámi oahpaheaddjeoahpu birra nu movt Sámedikki lei dáhtton , ja ahte dát lea ožžon árvvu NOU:n .
nob: Sametinget er tilfreds med at departementet har fått utarbeidet en utredning om samisk lærerutdanning i tråd med Sametingets ønske , og at denne har fått status som NOU .

source: Lávdegoddi mii lea čielggadan sámi oahpaheaddjeoahpu lea bargan viiddis ja dárkilis barggu mii lea deaŧalaš vuođđun sámi oahpaheaddjeoahpu huksemii ja ovddideapmái .
nob: Utvalget som har utredet samisk lærerutdanning har gjort et meget omfattende og grundig arbeid som er et viktig grunnlag for videre arbeid med oppbygging og utvikling av samisk lærerutdanning .

source: Sámediggi atná dákkár čielggadeami deaŧalažžan earenoamážit sámi oahpaheaddjeoahpu rekrutterema nannema oktavuođas ja vai sámi oahpaheaddjeoahppu ollášuhttá iešguđet sámi servodagaid dárbbuid .
nob: Sametinget ser nødvendigheten av en slik gjennomgang , særlig med sikte på å styrke rekrutteringen til samisk lærerutdanning og sikre en samisk lærerutdanning som ivaretar behovene i de ulike samiske samfunn .

source: Dákkár čielggadeapmi váikkuha maiddái dasa ahte oahpahusa fleksibilitehta árvvoštallojuvvo eambbo ollislaččat .
nob: En slik gjennomgang vil også kunne bevisstgjøre til helhetstenkning og vurdering av større fleksibilitet i utdanningen .

source: Sámediggi deattuha ahte Sámedikki gulaskuddancealkámuš NOU 2000:3:i Samisk lærerutdanning Ž mellom ulike kunnskapstradisjoner lea čadnon NOU 2000:14:i Frihet med ansvar ( Mjøslávdegotti árvalus ) .
nob: Sametinget vil gjøre oppmerksom på at Sametingets høringsuttalelse til NOU 2000:3 Samisk lærerutdanning – mellom ulike kunnskapstradisjoner er sett i sammenheng med NOU 2000:14 Frihet med ansvar ( Mjøsutvalgets innstilling ) .

source: Sámediggi deattuha ahte sámi oahpaheaddjeoahpu viidáset huksema ii galgga sirret dan áŋgiruššamis mii dárbbašuvvo go lea ovddideame sámi álbmoga alit oahpahusfálaldaga ja dutkama sámi servodatdárbbuid vuođul .
nob: Sametinget understreker viktigheten av at en videre oppbygging av samisk lærerutdanning ikke må ses løsrevet fra den satsing som er nødvendig for utvikling av høyere utdanningstilbud og forskning for den samiske befolkningen sett ut fra behov i det samiske samfunnet .

source: Doaba oppalašsámi oahpaheaddjeoahppu lea Sámedikki áddejumi mielde sámi oahpaheaddjeoahppu mii sisttisdoallá iešguđet sámi servodagaid ovttalágánvuođa ja girjáivuođa .
nob: Med begrepet allsamisk lærer-utdanning forstår Sametinget en samisk lærerutdanning som omfatter likhet og mangfold i de ulike samiske samfunn .

source: Sámediggi lea guorahallan gulaskuddancealkámušaid ja gulaskuddancealkámušaid momenttat leat váldon mielde Sámedikki mearkkašumiide NOU 2000:3:ii .
nob: Sametinget har gjennomgått alle tilsendte høringsuttalelser , og momenter fra hørings-uttalelsene er bakt inn i Sametingets merknader til NOU 2000:3 .

source: Mandáhtta
nob: Mandatet

source: Lávdegoddi oaččui hui viiddis mandáhta , ja Sámediggi oaidná ahte lávdegoddi lea dušše muhtun muddui ollašuhttán mandáhta hástalusaid .
nob: Utvalget fikk et svært omfattende mandat , og Sametinget registrerer at utvalget bare delvis har svart på de utfordringer som var satt i mandatet .

source: Sámediggi šálloša go lávdegoddi ii leat doarvái bures gieđahallan buot mandáhta beliid liikka dárkilit .
nob: Sametinget beklager at utvalget i sitt arbeid ikke i tilstrekkelig grad har behandlet alle sider ved mandatet like grundig .

source: Dát guoská earenoamážit alitoahpu / oahpaheaddjeoahpu rekrutterenvuođu kártemii , statistihkkii ja dárkilis dárboanalysii dálá oahpaheaddjeoahpu oktavuođas .
nob: Spesielt gjelder dette kartlegging av rekrutteringsgrunnlaget for høyere utdanning / lærerutdanning statistikk og en grundig analyse av mangler og behov ved dagens samiske lærerutdanning .
